[{
    "titulo": "Agua limpia y saneamiento",
    "ruta": "articulos/articulo1",
    "autor": "Anguita Serrano",
    "contenido": "Algunos de los países más pobres del planeta son víctimas de un mal devastador: la sequía. Millones de personas en el mundo viven sin agua corriente y deben recorrer largas distancias para acceder a ella.  ¿Cuáles son las consecuencias? La ausencia de agua limpia provoca condiciones insalubres, y la muerte de más de 800 niños al día por enfermedades asociadas a la falta de higiene. Además, no tener acceso al agua aumenta la pobreza, recrudece el hambre y la desnutrición y amplía la brecha de género. Tener que caminar durante horas en su busca y recorrer varios kilómetros con ese peso perjudica a la salud de quienes cumplen esa dura tarea, mujeres y niñas. Y supone, además, un grave obstáculo para su educación, de ahí que el acceso a agua limpia y saneamiento haya sido considerado de tanta importancia como para convertirse en el ODS 6. Su cumplimiento es básico para alcanzar otros Objetivos de Desarrollo Sostenible, como los relacionados con la salud y la igualdad, pero el reto no es fácil. Gracias al trabajo realizado por la comunidad internacional y las organizaciones de la sociedad civil durante los últimos años, un porcentaje cada vez mayor de la población tiene acceso a fuentes de agua potable, pero mentiríamos si dijéramos que ya está todo hecho. En el planeta Tierra contamos con suficiente agua dulce como para que todas las personas que vivimos en él podamos disfrutar de ella. Pero para cumplir el ODS 6 es necesario mejorar el acceso a agua apta para el consumo y la gestión racional de los ecosistemas. Actualmente, más del 80 % de las aguas residuales se vierten en ríos y mares sin someterlas a ningún tratamiento, algo que evidentemente hay que solucionar. Es necesario invertir en investigación y desarrollo de los recursos hídricos e incluir a mujeres, jóvenes y a comunidades indígenas en las decisiones sobre su gestión. Los datos que conocemos acerca del uso del agua son preocupantes: 1.800 millones de personas utilizan una fuente de agua potable contaminada por restos fecales y más de 2.400 millones de personas en el mundo carecen todavía de servicios de saneamiento básicos, como retretes o letrinas. Sin embargo, sabemos que alcanzar el ODS 6 es posible. En su momento se estableció que el coste sería de unos 28.400 millones de dólares al año entre 2015 y 2030, lo que supone un 0,10% de la producción total de los 140 países implicados en los Objetivos de Desarrollo Sostenible. Así lo señalaba al menos un estudio realizado conjuntamente por el Banco Mundial, UNICEF y la Organización Mundial de la Salud (OMS). Afrontamos el reto desde distintos frentes. En primer lugar, trabajamos para construir depósitos y facilitar el acceso a agua potable en distintas zonas del mundo, como en el municipio de Ckochas (Bolivia), donde sirviéndonos de la colaboración de nuestro voluntariado, hemos entregado 150 filtros potabilizadores a las familias más vulnerables de varias comunidades. Donde antes consumían el agua recogida en vertientes, pozos y ríos -agua que suele transportar desechos orgánicos- ahora consumen agua limpia gracias a estos filtros, que utilizarán durante la próxima década y que mejorará, sin duda, sus condiciones sanitarias. En otros lugares, como en Kenia, proporcionamos formación sobre la gestión sostenible del agua. Allí enseñamos a las mujeres técnicas de riego que les permitan administrar el agua de forma eficiente y sacar adelante la cosecha a pesar de los periodos de sequía. En Hembecho (Etiopía) la construcción de un pozo de agua potable ha transformado a la comunidad. Contar con agua limpia no solo ha mejorado las condiciones de higiene y reducido las enfermedades, sino que también ha permitido que las niñas que antes dedicaban su día en ir a buscar agua, ahora puedan ir a la escuela e invertir su tiempo en su futuro. Pero en este caso no solo se trata de la construcción de un pozo, sino que la formación para su gestión es imprescindible para que el proyecto sea sostenible a lo largo del tiempo. Por eso les hemos ayudado a constituir un comité del agua, hemos construido letrinas y hemos proporcionado educación en salud a todos los miembros de las familias de esta comunidad, sobre todo pautas de higiene personal y saneamiento especialmente enfocadas a la prevención de enfermedades gástricas, una de las principales causas de mortalidad infantil en países como Etiopía. ",
    "imagenPre": "../../../assets/imgpre1.jpg",
    "imagen": "../../../assets/img1.jpg",
    "referencia": "https://ayudaenaccion.org/ong/blog/derechos-humanos/ods-6-agua-limpia-saneamiento/",
    "resumen": " Millones de personas en el mundo viven sin agua corriente y deben recorrer largas distancias para acceder a ella.  ¿Cuáles son las consecuencias? La ausencia de agua limpia provoca condiciones insalubres, y la muerte de más de 800 niños al día por enfermedades asociadas a la falta de higiene. Además, no tener acceso al agua aumenta la pobreza, recrudece el hambre y la desnutrición y amplía la brecha de género."
  },
  {
    "titulo": "Consorcio de Aguas: agua limpia y de calidad para todo el mundo",
    "ruta": "articulos/articulo2",
    "autor": "Kepa Odriozola Azula",
    "contenido": "El Consorcio de Aguas Bilbao Bizkaia, como entidad responsable del abastecimiento y saneamiento del agua de consumo de 81 municipios consorciados a la fecha y que incluye domicilios, empresas e industrias, tiene muy presente la necesidad de contribuir a la cadena de valor global para el desarrollo sostenible de las ciudades y regiones de nuestro entorno pero también, en correspondencia con el cumplimiento de la Agenda 2030 y los 17 ODS, las comunidades que requieren de asesoramiento y acompañamiento en la ejecución de actuaciones que garanticen el acceso al agua y la dotación de sistemas de saneamiento para mejorar, en consecuencia, la salud y el bienestar de la población con mayores necesidades. Hace ya una década que gracias al convenio de colaboración interinstitucional que el Consorcio mantiene con el Ayuntamiento de Bilbao, hemos acudido a países como El Salvador, Bolivia, Costa Rica, Ecuador, entre otros, para diagnosticar in situ y en remoto con canales de intercambio virtual de información, las soluciones a los problemas antes descritos y que inciden completamente en el compromiso que esta Entidad tiene en sus pilares, que no es otro que dar contenido y materializar el ODS 6: garantizar la disponibilidad de agua limpia y saneamiento para todas las personas. En 2020, alrededor de una de cada cuatro personas carecía de una fuente de agua potable gestionada de forma segura en su hogar y casi la mitad de la población mundial no tenía acceso a servicios de saneamiento gestionados de manera segura. Además, la COVID-19 ha puesto de relieve la urgente necesidad de garantizar que todo el mundo tenga acceso a una higiene de manos adecuada. Cuando comenzó la pandemia, 3 de cada 10 personas del mundo no podían lavarse las manos con agua y jabón. La gestión pública del agua proporciona actualmente más del 90% del agua de red en el mundo; pequeñas mejoras en la gestión de esos operadores pueden acarrear beneficios esenciales para estos sistemas. Para ello, se precisa establecer programas estructurados de cooperación entre operadores del agua, basados en el apoyo mutuo y sin ánimo de lucro. En este sentido, el Consorcio de Aguas Bilbao Bizkaia suscribió en 2018 el Programa Triangular de Cooperación Interinstitucional 2018-2021 en materia de Agua y Saneamiento entre las entidades de la Comunidad Autónoma de Euskadi, El Salvador y Costa Rica, que ha sido un ejemplo de esta cooperación técnica entre operadores basada en los principios de horizontalidad, consenso, equidad y beneficio mutuo y en el que participan también la Agencia Vasca de Cooperación para el Desarrollo, la Agencia Vasca del Agua-URA, instituciones públicas forales y municipales con funcionarios y técnicos de ANDA (Administración Nacional de Acueductos y Alcantarillado) de El Salvador y AyA (Instituto costarricense de Acueductos y Alcantarillado) de Costa Rica. La inversión en infraestructuras permitirá que la mitad de Yucuaiquín acceda a un servicio de saneamiento La gestión pública del agua proporciona actualmente más del 90% del agua de red en el mundo; pequeñas mejoras en la gestión de esos operadores pueden acarrear beneficios esenciales para estos sistemas. Para ello, se precisa establecer programas estructurados de cooperación entre operadores del agua, basados en el apoyo mutuo y sin ánimo de lucro. En este sentido, el Consorcio de Aguas Bilbao Bizkaia suscribió en 2018 el Programa Triangular de Cooperación Interinstitucional 2018-2021 en materia de Agua y Saneamiento entre las entidades de la Comunidad Autónoma de Euskadi, El Salvador y Costa Rica, que ha sido un ejemplo de esta cooperación técnica entre operadores basada en los principios de horizontalidad, consenso, equidad y beneficio mutuo y en el que participan también la Agencia Vasca de Cooperación para el Desarrollo, la Agencia Vasca del Agua-URA, instituciones públicas forales y municipales con funcionarios y técnicos de ANDA (Administración Nacional de Acueductos y Alcantarillado) de El Salvador y AyA (Instituto costarricense de Acueductos y Alcantarillado) de Costa Rica. Todas las entidades vascas cooperantes mantenemos un firme compromiso con el proyecto, evidenciándose un alto grado de apropiación e interiorización de la iniciativa, destacando la buena voluntad y confianza entre los actores; la mirada conjunta sobre la cooperación que mantienen eLankidetza, Euskal Fondoa y URA, y la flexibilidad de los operadores de agua para adaptarnos a los tiempos de gestión y administración, así como al trabajo en el terreno. El Programa ha sido lo suficientemente flexible para adaptarse a los contextos de intervención de los distintos países y a los cambios, tanto políticos como de otros tipos, que se han dado durante la ejecución, favoreciendo de la circulación e intercambio de conocimientos en múltiples direcciones y contribuyendo a la puesta en común de distintos modelos de gestión del agua en contextos de desarrollo muy diferentes. Estos intercambios se sustentan en diversos elementos, como la inclusión de un componente de cooperación técnica, la incorporación de una amplia gama de temáticas en relación con el manejo de agua, o el establecimiento de relaciones horizontales y de confianza entre todos los socios. La principal limitación en este sentido es la carencia de indicadores y resultados que permitan anticipar y cuantificar los beneficios esperados por parte de las entidades vascas. La pandemia mundial de la COVID-19 ha obligado a hacer una apuesta por estrategias de implementación a distancia que han permitido introducir modelos de funcionamiento institucional exitosos, mejorando la comunicación y flexibilizando las estructuras operativas bajo las que trabajan algunas de las instituciones participantes. Contribuyendo a tener un impacto considerable a la hora de conceptualizar nuevas fases del Programa, al mejorar la eficiencia en el uso de los recursos sin disminuir la eficacia ni la calidad de los productos. Confiamos en que la segunda fase del programa 2021-2024 suponga una nueva mejora de las condiciones de vida de la población afectada por los proyectos seleccionados favoreciendo mayor universalidad en el acceso al agua de consumo, un desarrollo sostenible de las comunidades locales con nuevos sistemas de tratamiento de residuales y el fortalecimiento de alianzas que nos retornan una verdadera muestra de que los cambios son posibles. ",
    "imagenPre": "../../../assets/imgpre2.jpg",
    "imagen": "../../../assets/img2.jpg",
    "referencia": "https://www.elcorreo.com/content-local/ods-consorcio-de-aguas-agua-limpia-y-de-calidad-para-todo-el-mundo/?ref=https%3A%2F%2Fwww.google.com%2F",
    "resumen": "En correspondencia con el cumplimiento de la Agenda 2030 y los 17 ODS, las comunidades que requieren de asesoramiento y acompañamiento en la ejecución de actuaciones que garanticen el acceso al agua y la dotación de sistemas de saneamiento para mejorar, en consecuencia, la salud y el bienestar de la población con mayores necesidades. "
  },
  {
    "titulo": "Iniciativa privada lleva agua potable a La Cañada en Querétaro ",
    "ruta": "articulos/articulo3",
    "autor": "Juan Carlos Machorro",
    "contenido": "Se dio a conocer la implementación del sistema de filtración de agua, llamado Torre de Agua, suministra hasta mil litros de agua limpia por hora a la comunidad de La Cañada, en Cerro Prieto, Querétaro. Dicha instalación fue colocada por 10 partners de distintas tiendas de la marca Starbucks en Querétaro, quienes ubicaron las estaciones de lavado de manos e impartieron talleres educativos de higiene a estudiantes de la comunidad para el uso eficiente del agua. La Cañada, es una localidad donde viven alrededor de mil 290 personas, es considerada una de las comunidades más marginadas de Querétaro, con problemas para acceder a agua potable. La mayoría de sus habitantes consumen este recurso directamente de un pozo sin ningún tipo de tratamiento o filtración, a menudo ingiriendo agua contaminada por los residuos agrícolas y poniendo en riesgo su salud. El nuevo sistema de filtración proporciona agua limpia a más de 330 alumnas (os) de la Escuela Niños Héroes y ayuda a que al menos 90 familias de La Cañada a que tengan acceso a agua potable. La Torre de Agua, que suministra hasta mil litros de agua limpia por hora, se instaló junto a un sistema llamado AquaSan -que desinfecta las letrinas y las superficies con agua clorada-, así como seis grifos y tres dispensadores de jabón en la parte inferior de la instalación para que los y las niñas puedan lavarse las manos y mantener hábitos de higiene saludables. Desde 2011, Fundación Starbucks se asoció con Fundación Planet Water para proporcionar acceso a agua potable y estaciones de lavado de manos a comunidades de Camboya, India, Indonesia, México, Filipinas, Tailandia y Vietnam. A principios de 2021, Starbucks México se unió a esta asociación con Fundación Planet Water para instalar la primera Torre de Agua en la comunidad de El Refugio, en Aguascalientes. Esto ha evitado el consumo de agua potable contaminada por parte de los infantes para que puedan ir a la escuela. El sistema de filtración ha estado proporcionando agua limpia a 500 residentes de esta comunidad (mil litros por hora) al día. ",
    "imagenPre": "../../../assets/imgpre3.jpg",
    "imagen": "../../../assets/img3.jpg",
    "referencia": "https://amqueretaro.com/municipios/2021/12/04/iniciativa-privada-lleva-agua-potable-a-la-canada-en-queretaro/?utm_source=rss&utm_medium=rss&utm_campaign=iniciativa-privada-lleva-agua-potable-a-la-canada-en-queretaro",
    "resumen": "Se dio a conocer la implementación del sistema de filtración de agua, llamado Torre de Agua, suministra hasta mil litros de agua limpia por hora a la comunidad de La Cañada, en Cerro Prieto, Querétaro. Los patrocinadores ubicaron estaciones de lavado de manos e impartieron talleres de higiene a estudiantes de la comunidad. "
  },
  {
    "titulo": "300.000 niños mueren al año por falta de agua limpia",
    "ruta": "articulos/articulo4",
    "autor": "s/a (El Ágora)",
    "contenido": "La Organización Mundial de la Salud (OMS) establece en su reporte de 2020 que de las casi 1.2 millones de muertes infantiles a nivel global, al menos 300 mil correspondieron a menores de cinco años que fallecieron por diarrea, 10.000 de ellas en América Latina. Estas cifras colocan a la diarrea -motivada por la falta de acceso a agua potable y saneamiento, el hacinamiento y la falta de higiene- como la tercera causa de muerte infantil a nivel mundial, tras las complicaciones en el parto y la neumonía. Durante un episodio de diarrea, una infección en el tracto digestivo, ocasionada por un virus, bacteria o parásito, los niños pierden agua, electrolitos y se altera su flora intestinal, y, si no se trata de manera adecuada, pueden llegar a presentar cuadros de deshidratación severa. “En países de bajos recursos, los infantes presentan en promedio tres episodios de diarrea al año y, con cada uno, empeora su malnutrición. De hecho, como consecuencia de un cuadro grave de diarrea, un niño puede perder el conocimiento e, incluso, fallecer”, explica Álvaro Montenegro, gerente médico de Sanofi Consumer HealthCare. En países como México, los problemas de acceso a agua segura se relacionan con más de un millón de casos de enfermedades diarreicas agudas y 596 decesos en niños menores de cinco años en 2019. De acuerdo con el doctor Sarbelio Moreno Espinosa, destacado pediatra infectólogo mexicano, hay diversas causas que pueden provocar diarrea, las más frecuente suele tratarse del contacto vía fecal-oral. “Cada gramo de materia fecal contiene hasta un billón de gérmenes los cuales pueden ingresar al cuerpo cuando se tocan objetos contaminados y posteriormente se llevan las manos a la boca“, puntualizó. Con todo, desde que inició la pandemia, las personas han adaptado hábitos de higiene ideales como es el constante lavado de manos, lo que en México, por ejemplo, ha representado una disminución de hasta un 54,4%  en los casos de diarrea, pasando de de 1.049.536 en 2019 a 478.099 casos en 2020 “El correcto lavado de manos con agua y jabón ha contribuido como una forma sencilla, eficiente y de bajo costo para prevenir la diarrea”, señala el doctor Moreno, que incide en la necesidad de mejorar el acceso al agua limpia en las comunidades más vulnerables. Además, “como médicos es importante promover el cuidado de la microbiota y establecer límites al recetar antibióticos, pues puede provocar efectos contraproducentes si no se tiene una dieta saludable o no consumen probióticos”. Si bien, desde el 2010, la Asamblea General de Naciones Unidas reconoce el acceso al agua potable como un derecho humano, en la actualidad, el 26% de las personas de América Latina no tienen acceso a agua potable. Para garantizar este derecho la ONU pide el trabajo coordinado y las alianzas entre los gobiernos y el sector privado para lograr la meta del Objetivo de Desarrollo Sostenible (ODS) 6, agua limpia y saneamiento para todos en 2030. ",
    "imagenPre": "../../../assets/imgpre4.jpg",
    "imagen": "../../../assets/img4.jpg",
    "referencia": "https://www.elagoradiario.com/agua/agua-y-salud/300-000-ninos-mueren-falta-agua-limpia/",
    "resumen": "La Organización Mundial de la Salud (OMS) establece en su reporte de 2020 que de las casi 1.2 millones de muertes infantiles a nivel global, al menos 300 mil correspondieron a menores de cinco años que fallecieron por diarrea, 10.000 de ellas en América Latina. "
  },
  {
    "titulo": "Harpic celebra con aliados el Día del Retrete",
    "ruta": "articulos/articulo5",
    "autor": "s/a (Valor Compartido)",
    "contenido": "El 19 de noviembre se celebró el Día Mundial del Retrete, también conocido como Día del Saneamiento, para concienciar acerca de la crisis mundial de saneamiento y fomentar medidas que ayuden a resolverla. Por ello, Harpic, Un Kilo de Ayuda, Rotoplas y Wazoku presentaron acciones a lo largo del año para sumarse a la conmemoración de este Día Mundial como parte de una campaña de sensibilización sobre la importancia del acceso sostenible al agua potable y a servicios básicos de saneamiento, como por ejemplo baños en condiciones dignas e infraestructura en México. El Día Mundial del Retrete intenta sensibilizar a la población sobre la necesidad de asegurar el acceso a los sistemas de saneamiento funcionales todos los días del año, para que las personas puedan vivir en entornos dignos alrededor del mundo. Este año y como parte de la campaña mundial por parte de las Naciones Unidas, el Día Mundial del Retrete, pretende abanderar el tema a través de la campaña “Valoremos los retretes” para concientizar a la población sobre los beneficios de tener un retrete digno y visibilizar a todas aquellas personas que no cuentan con uno. De acuerdo con la Organización de las Naciones Unidas (ONU), 4,500 millones de personas carecen de acceso a un retrete seguro y 892 millones todavía defecan al aire libre, lo que significa que una gran proporción de las heces humanas no se están depositando ni tratando de manera adecuada, de igual forma se estima que 1,800 millones de personas utilizan agua potable que carece de protección y calidad para uso humano, contaminada en ocasiones por las heces. Dada esta coyuntura, y para conversar sobre los retos en México, se llevó a cabo la Mesa Redonda ‘Día Mundial del Retrete: El rol de las alianzas para garantizar el acceso a agua limpia y saneamiento para todos.’ organizada por Harpic,  en la que se ha destacado la importancia de contar con la suma de esfuerzos entre la iniciativa privada y diferentes organismos como asociaciones civiles para apoyar la búsqueda de garantizar la disponibilidad de agua limpia y saneamiento para todos de aquí al 2030, contribuyendo al Objetivo de Desarrollo Sostenible (ODS) 6, referente a garantizar la disponibilidad,   gestión sostenible y el saneamiento de agua para todos. Al respecto, Charlotte Löfgren-Rowe, directora de Marketing Regional de Harpic, mencionó: “En Harpic, a través de nuestro programa de propósito de marca, trabajamos con aliados estratégicos interesados en el agua y saneamiento en beneficio de la salud y el bienestar de los mexicanos. Hemos querido sumarnos al Día Mundial del Retrete para impulsar la conversación sobre la importancia de crear iniciativas que permitan el acceso a baños higiénicamente limpios para las familias mexicanas y seguir trabajando diariamente y en conjunto por el propósito de Harpic.” En el marco del evento, se habló sobre los retos de saneamiento a los que se enfrenta la sociedad actualmente y como diferentes organizaciones responden a ellos, por ello, Harpic ha creado un propósito de marca global enfocado en lograr que cada hogar tenga un baño junto con la dignidad y la seguridad que brinda. A través de iniciativas mundiales y alianzas con organizaciones como Water.org, programas educativos, como Mission Paani en India, y campañas de concienciación de gran alcance, como la serie global de conciertos #TogetherLive, Harpic está trabajando para cumplir su visión y abordar la crisis mundial del saneamiento, un inodoro a la vez. En México específicamente, Harpic está trabajando en programas como ‘El Poder de estar Juntos’ que implementa en conjunto con Un Kilo de Ayuda y Rotoplas, para beneficiar a la Comunidad Mazahua en Santa Ana Nichi (Estado de México), también está trabajando en una propuesta innovadora con la organización Wazoku para buscar nuevas soluciones a través de la tecnología para brindar baños dignos en México. Al respecto Nicolás Villa, gerente regional Latam de Wazoku, habló sobre la importancia de contar con nuevas herramientas que permitan dar soluciones a los problemas actuales en el mundo, destacó que: “Los problemas más complejos requieren formas de abordarse diferentes a las tradicionales. Es por eso que vamos a aprovechar el poder de nuestro marketplace de innovación abierta con una comunidad mundial de más de 500’000 solucionares, InnoCentive, para buscar nuevas ideas que aumenten cantidad de familias que tienen acceso a un baño digno.” A lo largo del panel, los diferentes voceros de Harpic, Un Kilo de Ayuda, Rotoplas y Wazoku destacaron que el acceso al saneamiento es un derecho humano reconocido por las Naciones Unidas y en el cual toda persona debería tener posibilidad desde el punto de vista físico, económico y en todas las esferas de la vida, a un saneamiento que sea eficiente, higiénico, seguro, social, culturalmente aceptable, que proporcione intimidad y garantice la dignidad. Las enfermedades relacionadas con la crisis de agua y saneamiento están entre las principales causas de fallecimientos de niños menores de 5 años, de acuerdo con la Organización Mundial de la Salud (OMS) se sabe que 3 de cada 10 personas carecen de acceso a servicios de agua potable, y que al menos 4 billones de personas no cuentan servicios básicos de saneamiento, como retretes o letrinas, en México durante el 2020 se registró que 4.3% de las viviendas no tienen acceso a drenaje y solo el 77.6% disponen de agua entubada dentro de estas. Además, respecto a la importancia de contar con discusiones como la Mesa Redonda ‘Día Mundial del Retrete: el rol de las alianzas para cerrar brechas de sanidad’, Fernanda Hermosillo encargada de Relaciones Institucionales y Alianzas de Grupo Rotoplas, señaló que “sin agua no hay salud, por eso es fundamental continuar impulsando el acceso a los servicios de agua potable y segura desde todos los frentes, ya que es un pilar imprescindible para mejorar servicios sanitarios, y garantizar un ambiente libre de enfermedades“. “Desde Rotoplas reafirmamos nuestro compromiso con la sociedad de manera sostenible día con día a través nuestras innovaciones para llevar más y mejor agua y celebramos este tipo de alianzas en las que diversos actores intervenimos aportando nuestro expertise en favor de un bien común, el bienestar de las personas”, enfatizó. ",
    "imagenPre": "../../../assets/imgpre5.jpg",
    "imagen": "../../../assets/img5.jpg",
    "referencia": "https://valor-compartido.com/harpic-celebra-con-aliados-el-dia-del-retrete/",
    "resumen": "El 19 de noviembre se celebró el Día Mundial del Retrete, también conocido como Día del Saneamiento, para concienciar acerca de la crisis mundial de saneamiento y fomentar medidas que ayuden a resolverla. Por ello, Harpic, Un Kilo de Ayuda, Rotoplas y Wazoku presentaron acciones a lo largo del año para sumarse a la conmemoración de este Día Mundial como parte de una campaña de sensibilización sobre la importancia del acceso sostenible al agua potable."
  }
]
